tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bat"
brew "diffutils"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-delta"
brew "grep"
brew "jq"
brew "node"
brew "nvm"
brew "rbenv"
brew "ripgrep"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "z"
brew "zsh"
cask "1password"
cask "boop"
cask "daisydisk"
cask "discord"
cask "dropbox"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "imageoptim"
cask "obs"
cask "sonos"
cask "spotify"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
